"AWAY_LOCK_LABEL" = "lås upp";
"AWAY_LOCK_LABEL_SHORT" = "lås upp";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "dra vid nödsituation";
"AWAY_LOCK_BUDDY_LABEL" = "ställ in";
"AWAY_SMS_LABEL" = "Text";
"AWAY_MISSED_CALL_LABEL" = "Missat samtal";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Röstbrevlåda";
"VOICEMAIL_AVAILABLE" = "Röstbrevlåda tillgänglig";
"AWAY_EMPTY_CALL" = "Okänd";
"AWAY_EMPTY_SMS" = "Okänd";
"AWAY_EMPTY_VM" = "Okänd";
"AWAY_CALENDAR_LABEL" = "Aktivitet";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "visa";
"DISMISS_ALERT" = "Avfärda";
"DONE" = "Klar";
"REPLY" = "Svara";
"REDIAL" = "Återuppringning";
"ACCEPT" = "Godkänn";
"SMS_READ" = "Läst";
"SMS_ALERT_TITLE" = "Textmeddelande";
"SLIDE_TO_ANSWER" = "svara";
"POWER_DOWN_LINE_1" = "tryck ner knappen";
"POWER_DOWN_LINE_2" = "för att stänga av";
"PIN_LOCKED_STRING" = "SIM-kortet är låst. Vill du låsa upp det?";
"UNLOCK" = "Lås upp";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nytt röstmeddelande";
"NEW_VOICEMAIL_BODY" = "Röstbrevlåda";
"NEW_VOICEMAIL_FROM" = "Nytt röstmeddelande från %@";
"SLIDE_TO_LISTEN" = "lyssna";
"LISTEN" = "Lyssna";

"CALLING" = "ringer…";
"CALLING_LABEL_FORMAT" = "ringer upp %@…";

"SLIDE_TO_CALL_BACK" = "ring tillbaka";
"SLIDE_TO_CALL_BACK_SHORT" = "ring tillb.";
"CALL_BACK" = "Ring tillb.";
"CALL_FAILURE" = "Samtalsfel";
"CALL_WITH" = "Ring med %@: %@";

"PIN_LOCKED_TITLE" = "SIM låst";
"ENTER_PIN_TITLE" = "Ange PIN-kod";
"PIN_ATTEMPT_REMAINING" = "1 försök återstår";
"PIN_ATTEMPTS_REMAINING" = "%@ försök återstår";
"WAITING_RESPONSE_TITLE" = "Låser upp…";
"WAIT_FOR_UNLOCK" = "vänta";
"PIN_UNLOCK_FAILED_TITLE" = "Fel PIN";

"PUK_LOCKED_TITLE" = "PUK låst";
"ENTER_PUK_TITLE" = "Ange PUK-kod";
"PUK_LOCKED_STRING" = "Kan inte ansluta till SIM-kortet. Ring din teleoperatör för att få din PUK-kod.";
"PUK_LOCKED_ENTER_PIN" = "Ange PIN-kod";
"PUK_LOCKED_ENTER_PIN_LABEL" = "välj en ny PIN-kod";
"PUK_LOCKED_CONFIRM_PIN" = "Bekräfta ny PIN-kod";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "ange din nya PIN-kod igen";
"PUK_UNLOCK_FAILED_TITLE" = "Fel PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PIN-koderna matchade inte";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Sätt i ett giltigt SIM-kort utan PIN-kodlås för att aktivera iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Sätt i ett giltigt SIM-kort utan PIN-kodlås för att aktivera iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK förbrukad";
"PUK_HOPELESSLY_LOCKED_STRING" = "Du har förbrukat dina möjligheter att låsa upp ditt SIM-kort. Kontakta din teleoperatör.";

"MISSING_SIM_TITLE" = "Inget SIM-kort installerat";
"LOCKED_SIM_TITLE" = "Fel SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Ange kod";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Fel kod";

"NETWORK_LOCKED_LABEL" = "nätverksanpassning";
"OPERATOR_LOCKED_LABEL" = "operatörsanpassning";
"OPERATOR_SS_LOCKED_LABEL" = "operatörsanpassning underkategori";
"CORPORATE_LOCKED_LABEL" = "företagsanpassning";
"SERVICE_PROVIDER_LOCKED_LABEL" = "anpassning till tjänsteleverantör";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Denna iPhone måste användas med ett godkänt SIM-kort.";

"NETWORK_LOCKED_SIM_STRING" = "Din telefon är bunden till ett specifikt SIM-kort.";
"OPERATOR_LOCKED_SIM_STRING" = "Din telefon är knuten till SIM-kort från en specifik nätverksoperatör.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Din telefon är knuten till specifika SIM-kort från en specifik nätverksleverantör.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefonen är låst till specifika företags SIM-kort.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Din telefon är knuten till SIM-kort från en specifik tjänsteleverantör.";

"DURATION_PREAMBLE" = "Tryck för att återgå till samtal";
"PLEASE_WAIT" = "Vänta…";
"BAD_SIM_TITLE" = "SIM-fel";
"BAD_SIM_STRING" = "Ditt SIM-kort måste bytas ut. Kontakta din operatör.";
"CHARS_REMAINING" = "%@ tecken återstår";
"CHAR_REMAINING" = "%@ tecken återstår";
"UNKNOWN" = "Okänt";
"BLOCKED" = "Dolt nummer";
"CANCEL" = "Avbryt";
"BACK" = "Tillbaka";
"SEND" = "Skicka";
"YES" = "Ja";
"NO" = "Nej";
"NEW_TEXT_MESSAGE" = "Nytt textmeddelande";

"VIEW" = "Visa";
"CLOSE" = "Stäng";
"POWER_DOWN_LOCK_LABEL" = "stäng av";
"POWER_DOWN_CANCEL" = "Avbryt";
"DIAL" = "Ring upp";
"NO_SERVICE" = "Ingen service";
"SEARCHING" = "Söker…";
"SOS_ONLY" = "Endast SOS";
"NO_SIM" = "Inget SIM";
"BAD_SIM" = "Ogiltigt SIM-kort";
"LOCKED_SIM" = "Låst SIM";
"MULTIPLE_CALLS" = "Flera samtal";
"CONFERENCE_CALL" = "Konferenssamtal";

"Call Failure\n%@\n%@" = "Samtalsfel\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "Ogiltigt SIM-kort";
"Smart chip not allowed" = "Otillåtet SIM-kort";
"Call failed" = "Samtal misslyckades";
"Phone not allowed" = "Telefonen tillåts inte";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Samtalsspärr aktiverad";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Ditt SIM-kort har samtalsspärr aktiverad. Du kommer endast att kunna ringa nödsamtal.";

"TTY (No SIM)" = "TTY (inget SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Vill du använda TTY för det här samtalet?";

"ENTER_PASSCODE" = "Ange lösenkod";
"WRONG_PASSCODE" = "Fel lösenkod";
"TRY_AGAIN" = "försök igen";
"DEVICE_BLOCKED" = "%@ är avaktiverad";
"EMERGENCY_CALL" = "Nödsamtal";
"EMERGENCY_CALL_TITLE" = "Nöd-\nsamtal";
"CONNECT_TO_ITUNES" = "anslut till iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "försök igen om 1 minut";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "försök igen om %@ minuter";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Avbryt";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Snooze";

"LOW_BATT_TITLE" = "Låg batterinivå";
"LOW_BATT_MSG_LEVEL" = "%@ av batteriet återstår";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatisk iTunes Wi-Fi-synkronisering kommer att återupptas efter uppladdning.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatisk iTunes WLAN-synkronisering kommer att återupptas efter uppladdning.";
"WIFI_SYNC_LOW_POWER" = "iTunes Wi-Fi-synkronisering kommer att återupptas efter uppladdning.";
"WLAN_SYNC_LOW_POWER" = "iTunes WLAN-synkronisering kommer att återupptas efter uppladdning.";
"SYNC_LOW_POWER" = "iTunes-synkronisering kommer att återupptas efter uppladdning.";

"NETWORK_LOST" = "Nätverk förlorat";
"NETWORK_RESTRICTED" = "Begränsat nätverk";
"SETTINGS" = "Inställningar";
"NETWORK_LOST_TEXT" = "Ditt valda mobilnätverk är inte längre tillgängligt. Du kan välja ett annat nätverk i Inställningar.";
"NETWORK_RESTRICTED_TEXT" = "Ditt valda mobilnätverk är begränsat. Du kan välja ett annat nätverk i Inställningar.";
"NETWORK_LOST_LOCK_LABEL" = "välj";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "välj";

"CALL" = "Ring";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "avbryt timer";
"COUNT_DOWN_TIME_REACHED" = "Timer klar";

"LOW_DISK_SPACE_TITLE" = "Lagringsutrymmet nästan fullt";
"LOW_DISK_SPACE_MESSAGE" = "Du kan hantera ditt utrymme i Inställningar.";
"LOW_DISK_SPACE_DISMISS" = "Klar";
"LOW_DISK_SPACE_SETTINGS" = "Inställningar";

"DEAD_RADIO_TITLE" = "Återställning krävs";
"DEAD_RADIO_MESSAGE" = "iPhone kan inte ringa eller ta emot samtal. Återställ med iTunes.\nwww.apple.com/se/support";

"DEVICE_INACTIVE" = "Aktivera iPhone";
"ACTIVATION_REQUIRED" = "Aktivering krävs";
"PHONE_ACTIVATED" = "iPhone är aktiverad";
"WAITING_FOR_ACTIVATION_TITLE" = "Avvaktar aktivering";
"WAITING_FOR_ACTIVATION_BODY" = "Detta kan ta ett litet tag.";
"ACTIVATION_FAILED_TITLE" = "iPhone är inte aktiverad";
"ACTIVATION_FAILED_BODY" = "Kontakta operatören om problemet fortsätter inträffa.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Kontakta din operatör på %@ från en annan telefon om problemet fortsätter inträffa.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorera";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Försök igen";
"MISMATCHED_SIM_TITLE" = "Annat SIM-kort upptäckt";
"MISMATCHED_SIM_BODY" = "Anslut till iTunes";
"REGISTRATION_FAILED_TITLE" = "Aktiveringsvarning";
"REGISTRATION_FAILED_BODY" = "Ingen signal upptäckt. Signal krävs för att slutföra aktiveringen.";

"CALL_FORWARDING_ACTIVE" = "Vidarekoppling aktiverad";
"OUTGOING_CALL_FORWARDED" = "Utgående samtal vidarekopplas";
"INCOMING_CALL_FORWARDED" = "Inkommande samtal vidarekopplas";

"AIRPLANE_DATA_PROMPT" = "Stäng av flygplansläge eller använd Wi-Fi för dataåtkomst";
"AIRPLANE_DATA_PROMPT_WLAN" = "Stäng av flygplansläge eller använd WLAN för dataåtkomst";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Stäng av flygplansläge för dataåtkomst";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Inställningar";
"AIRPLANE_CELL_PROMPT" = "Du måste avaktivera flygplansläge för att komma åt data.";
"AIRPLANE_CELL_PROMPT_SMS" = "Du måste avaktivera flygplansläge för att kunna skicka eller ta emot meddelanden.";

"IN_CALL_LAUNCH_ALERT" = "Mobildataanslutningar är inte tillgängliga under detta samtal.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PIN-inmatning korrekt";
"PUK_ENTRY_SUCCESS" = "PUK-inmatning korrekt";

"SLIDE_TO_CANCEL" = "avbryt";

"RESTORE_IN_PROGRESS" = "Återställning pågår";
"RESTORE_COMPLETE" = "Återställningen slutförd";
"RESTORE_FAILED" = "Kunde inte återskapa";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Starta om";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Ett problem inträffade vid återställningen. Starta om %@ och försök återställa igen.";

"RESET_IN_PROGRESS" = "Återställer %@";
"RESET_COMPLETE" = "Komplett återställning";

"NO_NAME" = "Okänt";

"HEADSET_VOLUME" = "headset";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "ringsignal";
"SOUND_EFFECTS_VOLUME" = "ljudeffekter";
"VOLUME" = "volym";
"HEADPHONES" = "hörlurar";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Kompasstörning";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Gå bort från störningar eller kalibrera om kompassen genom att föra runt iPhone i en stor åtta.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Gå bort från störningar eller kalibrera om kompassen genom att föra runt iPod i en stor åtta.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Gå bort från störningar eller kalibrera om kompassen genom att föra runt iPad i en stor åtta.";

"EDGE_FAILURE" = "Kunde inte aktivera mobilt datanätverk";
"EDGE_FAILURE_SETTINGS" = "Inställningar";  
"EDGE_ROAMING_FAILURE_TITLE" = "Data-roaming är av";
"EDGE_ROAMING_FAILURE_BODY" = "Använd Wi-Fi eller aktivera data-roaming i Inställningar > Allmänt > Nätverk. Extra avgifter kan tillkomma.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Använd WLAN eller aktivera data-roaming i Inställningar > Allmänt > Nätverk. Extra avgifter kan tillkomma.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Aktivera data-roaming i Inställningar > Allmänt > Nätverk. Extra avgifter kan tillkomma.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Använd Wi-Fi eller aktivera data-roaming i Inställningar > Mobildata. Extra avgifter kan tillkomma.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Använd WLAN eller aktivera data-roaming i Inställningar > Mobildata. Extra avgifter kan tillkomma.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Aktivera data-roaming i Inställningar > Mobildata. Extra avgifter kan tillkomma.";
"EDGE_OFF_FAILURE_TITLE" = "Mobildata är av";
"EDGE_OFF_FAILURE_BODY" = "Aktivera mobildata eller använd Wi-Fi för dataåtkomst.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Aktivera mobildata eller använd WLAN för dataåtkomst";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Aktivera mobildata för dataåtkomst.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Aktivera mobildata eller använd Wi-Fi för dataåtkomst.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Aktivera mobildata eller använd WLAN för dataåtkomst";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Aktivera mobildata för dataåtkomst.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Otillåten MS";
"kGprsIllegalMe" = "Otillåten ME";
"kGprsServicesNotAllowed" = "GPRS-tjänst ej tillåten";
"kGprsPlmnNotAllowed" = "PLMN tillåts inte";
"kGprsLocationAreaNotAllowed" = "Område ej tillåtet";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming ej tillåtet i det här området";
"kGprsServiceOptionNotSupported" = "Tjänstealternativ stöds inte";
"kGprsServiceOptionNotSubscribed" = "Du har inget abonnemang för mobildata";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Det mobila datanätverket är inte tillgängligt just nu";
"kGprsPdpAuthenticationFailure" = "PDP-autentisering misslyckades";
"kGprsInvalidMobileClass" = "Ogiltig mobilklass";

"IPOD" = "iPod";
"MUSIC" = "Musik";

"SETTING_LANGUAGE" = "Ställer in språk…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Hyrtiden för filmen ”%@” har gått ut";
"WARNING_DAYS_FORMAT" = "Du har %@ dagar på dig att titta på ”%@” innan den raderas";
"WARNING_DAY_FORMAT" = "Du har %@ dag på dig att titta på ”%@” innan den raderas";
"WARNING_HOURS_FORMAT" = "Du har %@ timmar på dig att titta på ”%@” innan den raderas";
"WARNING_HOUR_FORMAT" = "Du har %@ timme på dig att titta på ”%@” innan den raderas";
"WARNING_MINUTES_FORMAT" = "Du har %@ minuter på dig att titta på ”%@” innan den raderas";
"WARNING_MINUTE_FORMAT" = "Du har %@ minut på dig att titta på ”%@” innan den raderas";

"NEWSSTAND_ICON_TITLE" = "Tidningskiosk";
"NEWSSTAND_FOLDER_TITLE" = "Tidningskiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Affär";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Ny";

"DELETE_ICON_TITLE" = "Radera symbol";
"DELETE_ICON_BODY" = "Är du säker på att du vill radera bokmärket ”%@”?";
"DELETE_ICON_CONFIRM" = "Radera";
"DELETE_ICON_CANCEL" = "Avbryt";

"DELETE_WIDGET_TITLE" = "Radera ”%@”";
"DELETE_WIDGET_BODY" = "Är du säker på att du vill radera ”%@”?";
"DELETE_WIDGET_CONFIRM" = "Radera";
"DELETE_WIDGET_CANCEL" = "Avbryt";

"UNINSTALL_ICON_TITLE" = "Radera ”%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Radera ”%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Väntande dokumentuppdateringar";
"UNINSTALL_ICON_BODY" = "Radering av ”%@” raderar även alla dess data.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Radering av ”%@” raderar även %@ och alla dess data.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Om du raderar ”%@” kommer även alla dess data att raderas från %@. Dokument och data som lagras på iCloud raderas inte och kan hanteras i Inställningar.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "En del dokument på iCloud har väntande uppdateringar. Uppdateringarna förloras om du raderar ”%@” nu.";
"UNINSTALL_ICON_CONFIRM" = "Radera";
"UNINSTALL_ICON_CANCEL" = "Avbryt";

"RATINGS_ICON_TITLE" = "Vill du betygsätta ”%@” innan radering?";
"RATINGS_ICON_BODY" = "Betygsätt genom att trycka på en stjärna.";
"RATINGS_ICON_SKIP" = "Nej tack";
"RATINGS_ICON_RATE" = "Sätt betyg";

"GAMECENTER_DELETE_STATS_TITLE" = "Vill du ta bort ”%@” från Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Du kommer inte längre att stå med på resultattavlan för ”%@”.";
"GAMECENTER_DELETE_STATS_DELETE" = "Ta bort";
"GAMECENTER_DELETE_STATS_CANCEL" = "Behåll";

"REORDER_INFO_TEXT" = "Håll fingret på en symbol så öppnas omorganiseringsläget. Klicka på menyknappen så avslutas det.";
"REORDER_INFO_TITLE" = "Ändra hemskärmen";
"REORDER_INFO_BODY" = "Du kan flytta runt symboler genom att hålla fingret på en symbol tills den börjar vicka. Dra den sedan dit du vill ha den. Om du drar en symbol längst till höger så skapas ytterligare hemskärmar.\nTryck på hemknappen när du är färdig.";

"CARRIER_DEBUGGING_TITLE" = "Konfigurerad för diagnostik";
"CARRIER_DEBUGGING_BODY" = "Den här enheten har konfigurerats till att skicka diagnostisk information till Apple.\nAll användarinformation, inklusive din personliga information, kommer att visas i rapporterna som skickas till Apple. Programtestare av denna förhandsversion förväntas skicka in data.\nOm du har ett affärsrelaterat behov av att stänga av den här funktionen kontaktar du din arbetsgivare för anvisningar.";

"UNHANDLED_URL_TITLE" = "URL som inte stöds";
"UNHANDLED_URL_BODY" = "Denna URL lästes inte in:\n%@";

"RESTRICTED_URL_TITLE" = "Begränsad URL";
"RESTRICTED_URL_BODY" = "Denna URL lästes inte in:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Ring";
"CALL_PERMISSION_ALERT_CANCEL" = "Avbryt";

"DOWNLOADING_ICON_LABEL" = "Hämtar…";
"INSTALLING_ICON_LABEL" = "Installerar…";
"PAUSED_ICON_LABEL" = "Pausad";
"RESTRICTED_ICON_LABEL" = "Begränsad";
"WAITING_ICON_LABEL" = "Väntar…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Kunde inte läsa hämtningsinformationen. Anslut till iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Hämtningarna klara";
"PENDING_DOWNLOAD_REMOVED_BODY" = "En del hämtningar i iTunes på din dator har avslutats.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Avfärda";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Hämtningarna klara";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Alla hämtningar i iTunes på din dator har avslutats.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Avfärda";

"ENTER_CURRENT_PASSCODE" = "För att ändra lösenkod måste du först ange din nuvarande lösenkod.";
"ENTER_NEW_PASSCODE" = "Ny lösenkod";
"CONFIRM_NEW_PASSCODE" = "Ange din nya lösenkod en gång till";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "De nya lösenkoderna stämmer inte överens. %@";

"PASSCODE_ALERT_EMERGENCY" = "Nödsamtal";
"PASSCODE_ALERT_CANCEL" = "Avbryt";
"PASSCODE_ALERT_NEXT" = "Fortsätt";
"PASSCODE_ALERT_DONE" = "Spara";
"PASSCODE_ALERT_TITLE" = "Lösenkodkrav";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Felaktig lösenkod. Ange din nuvarande lösenkod.";

"NON_COMPLIANT_PASSCODE_LATER" = "Senare";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Fortsätt";
"PASSCODE_REMINDER_CANCEL" = "Inte nu";
"PASSCODE_REMINDER_CONTINUE" = "Fortsätt";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone stängdes av på grund av överhettning.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad stängdes av på grund av överhettning.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod stängdes av på grund av överhettning.";

"IPHONE_TOO_HOT" = "Temperatur";

"FIREWIRE_ALERT_STRING" = "Laddning med det här\ntillbehöret stöds inte.";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone måste svalna innan\ndu kan använda den.";
"THERMAL_ALERT_STRING_IPAD" = "iPad måste svalna innan\ndu kan använda den.";
"THERMAL_ALERT_STRING_IPOD" = "iPod måste svalna innan\ndu kan använda den.";

"APP_PROFILE_EXPIRED_BODY" = "Programmet ”%@” kan inte öppnas eftersom tillhandahållandeprofilen har löpt ut.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Är du säker på att du vill öppna programmet ”%@” från utvecklaren ”%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Fortsätt";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Avsluta";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ nya textmeddelanden";
"AWAY_MASKED_SMSES_LABEL" = "Textmeddelanden";
"AWAY_MASKED_SMS_LABEL" = "Textmeddelande";

"SIMULATOR_CARRIER_STRING" = "Operatör";

"PRINT_CENTER_TITLE" = "Utskriftscenter";

"SEARCH_BAR_PLACEHOLDER" = "Sök i %@";
"NO_SEARCH_RESULTS" = "Inga träffar";
"EMPTY_SEARCH_RESULT" = "(namnlös)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Sök på Internet";
"SEARCH_WIKIPEDIA" = "Sök i Wikipedia";
"SEARCH_TOP_HIT" = "Bästa sökträff";

"ALL_DAY"   = "Heldag";
"YESTERDAY" = "Igår";
"TODAY" = "Idag";
"TOMORROW" = "I morgon";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Anslut till iTunes om du vill använda push-notiser";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Notiser från ”%@” kan vara påminnelser, ljud och symbolbrickor.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "”%@” vill skicka push-notiser till dig";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Notiser är t.ex. påminnelser, ljud och brickor på symboler. Dessa kan konfigureras i Inställningar.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "”%@” vill skicka nya utgåvor och push-notiser till dig";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "”%@” vill skicka nya utgåvor till dig";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nya utgåvor kommer att hämtas automatiskt när du är ansluten via Wi-Fi. Detta kan ändras i Inställningar.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Tillåt inte";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Tillåt ”%@” att ta emot ljud, påminnelser och brickor genom att slå på push-notiser";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Avbryt";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Inställningar";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "simulatorn stöder inte fjärrnotiser";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "ingen giltig %@-behörighetssträng hittades för programmet";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "”%@” vill kunna köras i bakgrunden";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "I Inställningar kan du kan ställa in %@ att köras i bakgrunden.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Tillåt inte";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ laddat"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Internetdelning: 1 anslutning";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Internetdelning: %@ anslutningar";

"CLASS_0_ALERT_MESSAGE_FROM" = "Meddelande från %@:";

"APPLICATION_SWITCHER_TITLE" = "Program";
"APPLICATION_SWITCHER_CANCEL" = "Avbryt";
"APPLICATION_SWITCHER_QUITAPP" = "Avsluta";

"DATA_PLAN_LATER" = "Senare";
"DATA_PLAN_NOW" = "Nu";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Mobildatakonto";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Du har inte registrerat dig för en dataplan. Vill du skapa ett nytt konto nu? Om du inte gör det nu kan du göra det senare i Inställningar.";

"DATA_PLAN_DISABLE_TITLE" = "Mobildata";
"DATA_PLAN_DISABLE_BODY" = "Om du inte vill få frågan om en mobildataplan, kan du stänga av Mobildata i Inställningar.";

"DATA_PLAN_ADD_TITLE" = "Användning av mobildataplan";
"DATA_PLAN_ADD_LOW_BODY" = "Endast %@ återstår på din dataplan. Vill du lägga till mer i din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Din dataplan löper ut om %@ dagar. Vill du förlänga din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Din dataplan löper ut om 1 dag. Vill du förlänga din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Din dataplan löper ut om mindre än %@ dagar. Vill du förlänga din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Din dataplan löper ut om ungefär %@ timmar. Vill du förlänga din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Din dataplan löper ut om ungefär 1 timme. Vill du förlänga din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Din dataplan löper ut om ungefär %@ minuter. Vill du förlänga din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Du har uppnått gränsen på din nuvarande dataplan. Vill du lägga till mer i din dataplan nu? Om du inte gör det nu kan du göra det senare i Inställningar.";

"DATA_PLAN_ACTIVATED_TITLE" = "Dataplan aktiverad";
"DATA_PLAN_ACTIVATED_FORMAT" = "Din mobildataplan med %@ är aktiverad.";

"DATA_PLAN_UPDATED_TITLE" = "Mobildataplanen är uppdaterad";
"DATA_PLAN_UPDATED_FORMAT" = "Din mobildataplan med %@ är uppdaterad.";

"DATA_PLAN_FAILED_TITLE" = "Dataplanaktivering misslyckades";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Din mobildataplan med %@ kunde inte aktiveras.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Din mobildataplan med %@ kunde inte uppdateras.";

"DATA_PLAN_FAILED_TRY_LATER" = "Avbryt";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Försök igen";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Stående riktning: låst";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Stående riktning: olåst";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Liggande riktning: låst";
"ORIENTATION_LOCK_UNLOCKED" = "Riktning olåst";

"MUTE_ON" = "Ljud av";
"MUTE_OFF" = "Ljud på";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks-uppdatering";
"IBOOKS_UNSUPPORTED_BODY" = "Hämta den kostnadsfria uppdateringen i App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Hämta";
"IBOOKS_UNSUPPORTED_CANCEL" = "Avbryt";

"BULLETIN_LIST_DONE" = "Klar";
"BULLETIN_LIST_CLEAR" = "Rensa";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Inga nya notiser";

"SYNCING_ICON_LABEL" = "Synkroniserar…";
"CLEANING_ICON_LABEL" = "Rensar…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Programuppdatering";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ är nu tillgänglig.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ är nu tillgänglig för iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ är nu tillgänglig för iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ är nu tillgänglig för iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Stäng";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detaljer";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Programuppdatering";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ kommer att installeras om %@ sekunder. Enheten startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ kommer att installeras om %@ sekund. Enheten startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ kommer att installeras om %@ sekunder. iPhone startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ kommer att installeras om %@ sekund. iPhone startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ kommer att installeras om %@ sekunder. iPad startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ kommer att installeras om %@ sekund. iPad startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ kommer att installeras om %@ sekunder. iPod startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ kommer att installeras om %@ sekund. iPod startas om när installationen är slutförd.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Senare";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Installera";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "vänta";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "vänta";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Programuppdatering misslyckades";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Ett fel inträffade vid hämtning av ”%@”.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Stäng";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Inställningar";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Kan inte hämta uppdatering";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Det saknas tillräckligt utrymme för att hämta %@. Du kan hantera ditt utrymme i Inställningar.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Stäng";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Inställningar";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Programuppdatering ej tillgänglig";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Programuppdatering är inte tillgängligt just nu. Försök igen senare.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Kunde inte installera uppdatering";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Ett fel inträffade vid installation av ”%@”.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Programuppdatering kräver minst %@ batteriladdning eller anslutning till en strömkälla.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Programuppdatering kräver minst %@ tillgängligt utrymme.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Programuppdatering kräver en nätverksanslutning.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Stäng";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Inställningar";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Verifierar uppdateringen...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Uppdateringen kan inte verifieras";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Verifieringen av %@ misslyckades eftersom du inte längre är ansluten till Internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Stäng";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Försök igen";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Du kan hämta tidskrifter och nyhetstidningar i App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "om %@s";
"RELATIVE_DATE_FUTURE_MIN"  = "om %@m";
"RELATIVE_DATE_FUTURE_HOUR" = "om %@t";
"RELATIVE_DATE_NOW"         = "nu";
"RELATIVE_DATE_PAST_SEC"    = "%@s sedan";
"RELATIVE_DATE_PAST_MIN"    = "%@m sedan";
"RELATIVE_DATE_PAST_HOUR"   = "%@t sedan";
"RELATIVE_DATE_PAST_DAY"    = "%@d sedan";
